Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/maksu-_ja_toimitusehdot.html.tmx
Source language: fin
Languages: sms

source: Maksu- ja toimitusehdot
sms: Mähss- da tuåimtõsmääin

source: Laskutus
sms: Laasktõs

source: Kaikista laskutettavista tilauksista peritään 5,00 € laskutusmaksu.
sms: Pukin laasktemnallšem tiʹllʼjõõzzin peʹrrjet 5,00 eeuʹr laasktõsmääus.

source: Kotimaan ja ulkomaan tilauksissa lasku tulee maksaa etukäteen, jonka jälkeen kirjalähetys tehdään.
sms: Dommjânnam da ålggjânnam tiʹllʼjõõzzin laskk âlgg mäʹhssed ouddǩiõʹtte, koon mâŋŋa tiʹllʼjõs vuõltteet.

source: Toimitustavat
sms: Tuåimtõsnääʹl

source: Tilauksen voi noutaa Sajoksesta sovittuna aikana tilauskuittia vastaan tai tilaus toimitetaan asiakkaalle postitse.
sms: Tiʹllʼjõõzz vuäitt viǯǯâd Sajoozzâst suåppum äiʹǧǧen tiʹllʼjõskuuit vuâstta leʹbe tiʹllʼjõõzz tuåimtet äʹššnekka pååʹšt mieʹldd.

source: Toimituskulut
sms: Tuåimtõskuul

source: Tilauksen postikulut määräytyvät tilauksen painon mukaan.
sms: Tiʹllʼjõõzz pååʹštkuul meäʹrtâʹvve tiʹllʼjõõzz teädd mieʹldd.

source: Toimitusajat
sms: Tuåimtõsäiʹǧǧ

source: Toimitusaika riippuu tilattujen tuotteiden saatavuudesta.
sms: Tuåimtõsäiʹǧǧ lij ǩidd tiʹllʼjum ouddsi vuäǯǯamvuõđâst.

source: Varastossa olevien tuotteiden toimitusaika on 7 työpäivää.
sms: Ääiʹtest åårrai ouddsi tuåimtõsäiʹǧǧ lij 7 tuâjjpeiʹvved.

source: Muiden tuotteiden toimitusajat vaihtelevat.
sms: Jeeʹres ouddsi tuåimtõsääiʹj vaajtâʹlle.

source: Tilauksesta saattaa muodostua useampi toimituserä, jolloin tilatut tuotteet laskutetaan toimituserittäin.
sms: Tiʹllʼjõõzzâst säʹtte pueʹtted mäŋgg tuåimtõsvueʹzz, kuäʹss tiʹllʼjum ouddsid laasktet tuåimtõsvueʹzzi mieʹldd.

source: Toimituksen oleellisesti viivästyessä pyrimme ilmoittamaan siitä viipymättä asiakkaalle.
sms: Ko tuåimtõs äjjan jiânnai, põrggâp iʹlmmted tõʹst äʹššnekka mââʹjeeǩâni.

source: Huomioithan toimitusajat!
sms: Vääldak âma lokku tuåimtõsaaiʹjid!

source: Syksyn oppikirjat suositellaan tilattavaksi jo keväällä ennen koulujen päättymistä, jotta kirjat ehtivät ajoissa lukukauden alkuun.
sms: Čõõuč mättǩiiʹrjid siâzztõõlât tiʹllʼjed juʹn ǩeâđđa ouddâl ko škooul poʹtte, što ǩeeʹrj ǩiõrggne lookkâmpââʹj äʹlǧǧe.

source: Tilauksen peruutus ja palautusoikeus
sms: Tiʹllʼjõõzz čåuddõõttmõš da maacctemvuõiggâdvuõtt

source: Verkkokaupan asiakkailla on kuluttajasuojalain mukainen oikeus peruuttaa tilauksensa tai osa siitä neljäntoista (14) päivän kuluessa tuotteen vastaanottamisesta.
sms: Neʹttkaaup äʹššniiʹǩǩin lij õõʹnnisuõjjlääʹjj meâldlaž vuõiggâdvuõtt čåuddõõttâd tiʹllʼjummšest leʹbe vueʹzzest tõʹst nelljmlo (14) peeiʹv seʹst tiʹllʼjõõzz vuâsttaväʹlddmest.

source: Sähköisten materiaalien palautuslupa on aina sovittava erikseen.
sms: Liâđǥlaž materiaali maacctemlååʹpp âlgg pâi suåppâd jeeʹrab.

source: Tuotteiden palautusosoite tilauksen peruuntuessa:
sms: Ouddsi maacctemaddrõs, ko tiʹllʼjõs čåuddjââvv:

source: Koulutus- ja oppimateriaalitoimisto/ Saamelaiskäräjät Sajos FI99870 INARI
sms: Škooultõs- da mättmateriaalkoontâr / Sääʹmteʹǧǧ Sajos FI99870 Aanar

source: Käyttämättömän / jälleenmyyntikelpoisen tuotteen mukaan tulee liittää tilauksen mukana toimitettu palautuslomake.
sms: Ooudâs, kååʹtt ij leäkku õnnum leʹbe koon vuäitt kaaupšed ooudårra, mieʹldd âlgg õhtteed tiʹllʼjõõzz mieʹldd tuåimtum maacctemlomaakk.

source: Huom. Ladattava tuote luokitellaan palveluna, jota ei voi perua tai palauttaa tuotteen lataamisen jälkeen.
sms: Hoʹhs. Laaddum ouddâz klasstõõlât kääzzkõssân, koon ij vueiʹt maaccted leʹbe koʹst ij vueiʹt čåuddõõttâd ouddâz laaddâm mâŋŋa.

source: Kyseessä on niin sanottu suora kulutus.
sms: Kõõččmõõžžâst lij nuʹtt sarnnum vuõigg âânnmõš.

source: Tilaukseen ja toimitukseen liittyvät reklamaatiot voi lähettää osoitteeseen: kirjatilaus(at)samediggi.fi
sms: Tiʹllʼjõʹsse da tuåimtummša õhttneei reklamaatioid vuäitt vuõltteed addrõʹsse: kirjatilaus(at)samediggi.fi
